Repository: aoringo12/honyaku
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja

source: Blends then “degrade” and weaken.
ja: その後、ブレンドは"劣化"し、衰退します。

source: Blink
ja: Blink ブリンク

source: Blocking the Ghost "G-G-G-GHOST?!"
ja: ゴーストをブロックする ”ゆ、ゆゆゆ、幽霊！？”

source: Bomb Bag (Gear):
ja: ボムバッグ（装備）

source: Bonus - including Automas.
ja: ボーナス - オートマも含めます。

source: Boss Deck with 8 cards
ja: カード8枚のボスデッキ

source: Bosses Your Boss card represents the ultimate villain waiting at the end of your dungeon .
ja: カードタイプ：ボスたち ボスカードは、あなたのダンジョンの最後に待ち受ける究極のヴィラン、悪役を表します。l

source: Both Charles and Ada lose their 2 Soldiers.
ja: チャールズとアダは自身の兵士2体を失います。

source: Both green Gems and blue Gems are tied for the most Gems in the Garden.
ja: ガーデンで最も多い宝石は緑と青です。

source: Both players lose if the Cave collapses.
ja: 洞窟の崩壊が達成された場合は両プレイヤーが敗北します。

source: Both the Ghost and Cave Ghost are advanced roles that should not be used by new players.
ja: ゴーストと洞窟ゴーストは、初めてプレイするプレイヤーが使用スべきではない上級ロールになります。

source: Both tracks score Penalty Points.
ja: 両トラックそれぞれでペナルティポイントを得ます。

source: Bottlenecked Heroes
ja: ボトルネックとなるヒーローたち

source: Box contents
ja: 内容物

source: BuilCling over
ja: 再建築

source: Build
ja: 建築

source: Build Hideout
ja: 隠れ家の建築

source: Build Phase
ja: 建築フェイズ

source: Build Phase, cont'd.
ja: 建築フェイズ概略

source: Build Phase:
ja: 建築フェイズ：

source: Build Stronghold
ja: 砦の建築

source: Build Your First ROOM
ja: 最初のルームを建築します。

source: Build a Roost in any clearing you rule whose nation matches the card suit.
ja: カードスートに一致する民の任意の空き地で止まり木を建築する。

source: Build a dungeon out of Room cards to attract and destroy Heroes.
ja: ヒーローたちを誘導してケキはするためにルームカードによるダンジョンを構築します。

source: Build all 4 structures
ja: ４種の建造物すべてを建設する

source: Build phase spells may be played at any point only be built over a before Rooms.
ja: 建築フェイズスペルはルームを建築する前にのみ、任意のタイミングでプレイできます。

source: Build the Garden
ja: ガーデンを造る

source: Build up your Terror to 12 or more, then escape the Manor through the Entrance.
ja: 12以上の恐怖を構築し、その後、館のエントランスを通り抜けることで脱出するのが目的です。

source: Build.
ja: 建築。

source: Build:
ja: 建築：

source: Builder
ja: ビルダー

source: Building
ja: 近所

source: Building Cards
ja: 建物カード

source: Building the Garden consists of you and your opponents taking turns in clockwise order until the last Robotanists has been placed onto the game board.
ja: ガーデンを構築するあなたとあなたの対戦相手たちは、ゲームボードに最期のロボタニストが配置されまで、時計回りにターンを行います。

source: Buildings.
ja: 建築。

source: Builel Phase
ja: 建築フェイズ

source: Bury your spoils and line the walls with tricksy trinkets, traps (and the occasional Goblin).
ja: 戦利品を埋めて隠し、トリッキーな小物やトラップで壁を飾れぇ（あ、あとゴブリンも）。

source: But beware!
ja: けれども注意してください！

source: But beware! Your dungeon must be as deadly as it is enticing, or the puny heroes can actually survive long enough to wound you.
ja: あなたのダンジョンは魅力的であるほど致命的であるか、取るに足らないヒーローがあなたを傷つけるほど長く生き残れないようにする必要があります。

source: But get ready to slam your brain into reverse, because Ultimate Troll is unique in that cards are not played from your hand.
ja: だけどちょっとまって。脳みそを柔らかくしておく必要があります。アルティメットトロールはユニークで、あなたの手札からカードはプレイされないのですから。

source: But that was before, and he failed.
ja: それはかつての事、失われた過去。

source: By choosing this action, a player can exchange 1 of their Tiles with a Tile of the same type on the game board OR on an opponent’s player screen.
ja: このアクションを選択すると、自身のタイル1枚と、それと同じ種類のタイル1枚を、ゲームボード[または]対戦相手のプレイヤースクリーン上から交換する事ができます。

source: By default, an effect that forces a player to discard a card allows the player to choose which card is discarded.
ja: 通常、カードを捨て札にすることをプレイヤーに強制する効果は、どれを捨て札にするか対象プレイヤーが選択します。

source: By placing an Action Disc on the appropriate action space, a player activates the Pixies in their mine.
ja: アクションディスクを適切なアクションスペースに配置することにより、プレイヤーは自身の鉱山のピクシーをアクティブにできます。

source: By taking two Explore actions, a Vagabond could take both items from one ruin.
ja: 2回探索アクションを実行することにより、ヴァガボンドは1つの遺跡から両方のアイテムを取ることができます。

source: C. Damage:
ja: C. ダメージ：

source: C. Wound:
ja: C. 負傷：

source: CAMPAIGN VICTORY CARDS:
ja: キャンペーン勝利カード：

source: CASTY
ja: キャスティ

source: CAVE BREAD, HEROIC BOOTS,
ja: 洞窟パン、ヒロイックブーツ、

source: CAVE GHOST:
ja: 洞窟ゴースト：

source: CAVE OIL
ja: 洞窟オイル

source: CAVE vs. GHOUL
ja: 洞窟 vs. グール

source: CHARTERS:
ja: チャーター：

source: CLEAR:
ja: クリア：

source: CO-OP
ja: Supplierから購入したプランは建物として近所に配置される。

source: COFFEE PROTOCOL
ja: コーヒーの礼儀

source: COLLECT TREASURES AND GEMS
ja: トレジャーとジェムの収集

source: COLLECTING, CARRYING, AND DROPPING ARTIFACTS
ja: アーティファクトを拾う、運ぶ、落とす

source: CONSTRUCT A BUILDING
ja: 建物の建築

source: CONSTRUCTED BUILDING CARD:
ja: 建築された建物カード：

source: CONSTRUCTED BUlLDlNG CARD:
ja: 建築された建物カード：

source: CONSTRUCTION:
ja: 建設：

source: COST:
ja: コスト：

source: CROWDED HOUSE (VARIANT)
ja: いっぱい屋敷（ヴァリアント）

source: CURSED AMULET (TREASURE)
ja: 呪われたアミュレット（トレジャー）

source: Calen the Swift wore these.
ja: 疾走のカレンはこれを履いていた。

source: Camp
ja: キャンプ

source: Camping allows you to restore health and sometimes morale, as well as use certain skills and equipment.
ja: キャンプはヘルスと士気を同時に回復し、特定のスキルと装備の使用を許可します。

source: Can be upgraded into Cities if controlled by 3 or more units.
ja: 3体以上のユニットに制御された場合、都市にアップグレードできます。

source: Can exhaust as part of Craft.
ja: クラフトの一部で消耗できます。

source: Can exhaust to Battle, Repair, Steal, Aid, or Explore.
ja: 戦闘、修理、窃盗、援助、探索で消耗できます。

source: Can exhaust to Move.
ja: 移動で消耗できます。

source: Can exhaust to inflict a hit when you or your enemy retreats.
ja: あなたかあなたの敵が撤退する時に、ヒットを負わせるために消耗できます。

source: Cancel:
ja: キャンセル：

source: Cannot be used on the same turn as a Bomb.)
ja: 同じターンに爆弾を使用できない）

source: Cannot mark Crystals or collect Treasures.
ja: クリスタルのマーキングやトレジャーの収集はできない。

source: Canyon
ja: Canyon 谷

source: Capacity
ja: キャパシティ

source: Capacity is only used for end-of-campaign scoring.
ja: これはキャンペーン終了の得点計算でのみ、使用します。

source: Capital:
ja: 首都：

source: Capitals cannot be attacked.
ja: 首都は攻撃されません。

source: Card 124/128 (story 6):
ja: カード124 / 128（ストーリー6）：

source: Card 129 or 130 (story 7):
ja: カード129か130（ストーリー7）：

source: Card 132 (rule 1):
ja: カード132（ルール1）：

source: Card 134/135 (story 9):
ja: カード134 / 135（ストーリー9）：

source: Card 136/137 (story 10 ):
ja: カード136 / 137（ストーリー10）：

source: Card 138/139 (story 11):
ja: カード138 / 139（ストーリー11）：

source: Card 142 (story 13):
ja: カード142（ストーリー13）：

source: Card 144 (story 14):
ja: カード144（ストーリー14）：

source: Card 157 (rule 26):
ja: カード157（ルール26）：

source: Card 29 (rule 18):
ja: カード29（ルール18）：

source: Card 33 (rule 16):
ja: カード33（ルール16）：

source: Card 36 (rule 3):
ja: カード36（ルール3）：

source: Card Types:
ja: カードタイプ：

source: Card# refers to a card number and its resolution.
ja: カード番号とその解決を指します。

source: Cards in the Plan Deck, Plan Supply and face down in players’ Neighborhoods.
ja: プランデッキ、プランサプライ、プレイヤーの近所に裏向きになっているカードです。

source: Cards that require you to pay food still need to be paid for.
ja: カードがあなたに食料の消費を必要とする場合、まだ支払う必要があります。

source: Cards​ ​Are​ ​Secret.​ ​You cannot reveal any cards in your hand to other players.
ja: カードはヒミツ。自身の手札のカードを他プレイヤーに公開することはできません。

source: Casino
ja: カジノ

source: Caster
ja: キャスター

source: Casty may attack a visible piece that is exactly 2 spaces away, without scattering.
ja: キャスティは離散すること無く、正確に2スペース離れた視線が通っている対象へアタックできます。

source: Casty may move each Dancing
ja: キャスティは

source: Casty may spend 1 Stability to teleport himself, or another Skeleton in his space or an adjacent space, up to two spaces in any direction.
ja: キャスティは安定性1を消費することで、任意の方向へと2スペースまで、自身をテレポートさせるか、同じスペースか隣接スペースにいる他のスケルトン1体をテレポートさせることができます。

source: Catering to those creatures who have been discarded by the other factions, the Lizard Cult seeks to overwhelm its foes through sheer force of will.
ja: リザード・カルトは他の派閥によって爪弾きにされたモノたちに手を差し伸べ、意思の力により敵を倒す力を蓄えています。

source: Cave Bread
ja: Cave Bread 洞窟パン

source: Cave Mushrooms
ja: Cave Mushrooms どうくつマッシュルーム

source: Cave Oil
ja: Cave Oil 洞窟オイル

source: Cave Rules
ja: 洞窟ルール

source: Cave [Ghost]:
ja: 洞窟（または洞窟ゴースト）：

source: Cave's Soporific Spores decreases Fury by 1.
ja: 洞窟の催眠胞子は1怒り減少させる。

source: Cave's Soporific Spores removes an upgrade.
ja: 洞窟の催眠胞子はアップグレード1つを取り除く。

source: Cave:
ja: ドウクツ：

source: Change Action
ja: アクション変更

source: Changing Form
ja: 形態変化

source: Charismatic
ja: カリスマティック

source: Charles (blue) is again considering his deployment.
ja: チャールズ（青）は再び自身の展開を考えています。

source: Charles (blue), Jules (white), and Ada (green) are battling over a Village located between 2 Citadels.
ja: チャールズ（青）、ジュール（白）アダ（緑）は、2つの要塞の間にある村で戦闘しています。

source: Charles can Force March into the unoccupied Village, if he also deploys at least 1 worker to the intervening Tower.
ja: チャールズは、間にある等に少なくとも1体のワーカーを塔に展開した場合、未占領の村に強行軍できます。

source: Charles could also conduct a Forced March to attack the Village that Jules currently controls.
ja: もしくは、ジュールが現在制御している村に攻撃するために強行軍を行うこともできます。

source: Charles deployed 1 Soldier to the Village in the previous phase, while Jules and Ada deployed 2 each.
ja: 以前のフェイズで、チャールズは村に1兵士、ジュールとアダは2兵士を展開しています。

source: Charles possesses the first-player token, and so will make his reinforcement orders first.
ja: チャールズがファーストプレイヤートークンを所持していますので、彼が最初に増強オーダーを行います。

source: Charles’ Capital is marked with a “C”.
ja: チャールズは”C”でマークされています。

source: Charm
ja: Charm 魅了

source: Charter Selection
ja: チャーターの選択

source: Charters" card, which is no longer in effect.
ja: それは効果を発揮しなくなります。<分節

source: Charterstone is a legacy game, which means you will make permanent changes to the game, mostly in the form of writing on the board/cards with markers (provided by the players) and stickers.
ja: チャーターストーンは、ゲームがステッカーシールと（プレイヤーが行う）マーキングによって、ボード/カードを永続的に変化させることを意味するレガシーゲームです。

source: Chase
ja: Chase チェイス

source: Cheat
ja: Cheat チート

source: Check Automa
ja: 新しいルールとストーリーカードが開放された時、

source: Check Automa Index Guide when new rule and story cards are unlocked.
ja: 新しいルールとストーリーカードが開放された時、オートマインデックスガイドを確認します。

source: Check Past Plunder
ja: 過去の略奪品の確認

source: Check each player's scorekeeping area.
ja: 各プレイヤーの得点エリアを確認します。

source: Check to see if at least 1 player offered the right type of Food.
ja: 少なくとも1人が適切な種類の食料（シルバーとゴールドは含まず）を提供できたかどうかを確認します。

source: Check which resources are located on the Special Offering track and offer those to the Queen.
ja: 特別な提供トラックにあるリソースを確認し、クイーンに提供します。

source: Check which step the player’s discs are at and look at the middle row (between both tracks) to see how many Penalty Points these levels correspond to.
ja: プレイヤーのディスクがどの位置にあるのかを確認し、中央の列（両トラックの間）を見て、これらレベルに対応するペナルティポイントを受け取ります。

source: Cherilyn goes next and pulls a white bean - things are suddenly looking better!
ja: シェリリンが次に行い、白豆を引き出します―運が向いてきたかもしれない！

source: Cherilyn has more white beans, but T.C. must contribute.
ja: シェリリンはさらに白豆を持っています―が、TCも貢献しなければならない。

source: Choose 2 tiles on the board within the listed number of spaces from each other.
ja: ボード上にある、指示された範囲内のタイル2つを選択して入れ替えます。

source: Choose Character.
ja: キャラクターを選択する。

source: Choose Factions.
ja: 派閥の選択。

source: Choose Form
ja: 形態の選択

source: Choose Leader.
ja: リーダーを選択します。

source: Choose Your Form
ja: 形態を選択

source: Choose a Form card and place it face down on your sheet.
ja: 形態カード1枚を選択し、あなたのプレイヤーボードに裏向きで配置します。

source: Choose a character card.
ja: キャラクターカード1枚を選択します。

source: Choose a difficulty level:
ja: 難易度レベルの選択：

source: Choose a location with a promoted Pixie of an opposing player’s colour.
ja: 対戦相手のプレイヤーの色の昇格済み妖精の場所を選択します。

source: Choose a player to hex.
ja: ヘキサの対象とするプレイヤーを選択する。

source: Choose a quest whose nation matches your clearing, and exhaust the two items listed on the quest to complete it.
ja: あなたの区域に一致する民のクエスト1つを選択し、クエストに記述されたアイテム2つを消耗して、これを達成します。

source: Choose a space and roll the Dragon die.
ja: スペース1つを選択肢、ドラゴンダイスを1回ロールする。

source: Choose a tile from your hand and place it, Dark side up, adjacent to any tile on the map.
ja: 手札からタイル1枚を選択し、マップの任意のタイルに隣接するよう、ダークたサイドを上にしてこれを配置します。

source: Choose and reveal a number of Dark tiles based on the number of assigned Omens, as listed on your player board.
ja: ダークタイルを選択して公開します。公開する数は、プレイヤーボードに示されるように、割り当てられた前兆トークンの数によって変わります。

source: Choose another player in the clearing of battle to be the defender.
ja: 戦闘になる区画のプレイヤー1人を選択し、ディフェンダーとします。

source: Choose any clearing without a trade post that is ruled by any player.
ja: 任意のプレイヤーに支配され、交易所がない任意の区域を選択します。

source: Choose any clearing you rule.
ja: あなたが支配する任意の区画1つを選択します。

source: Choose any tile on the board and move it to an open space.
ja: ボード上の任意のタイル1枚を選択し、空きスペースへと移動させます。

source: Choose from the faceup advancement card(s) of that type (if any).
ja: もしあれば、その種類の表向きの発展カードを指定枚数、選択します。

source: Choose one Court to put into play and place it next to the map.
ja: プレイで使用する法廷を1つ選択し、マップの横に配置します。

source: Choose one Hourglass belonging to a player.
ja: プレイヤーに関する砂時計を1つ選択する。

source: Choose one of the four Eyrie leader cards and place it face up in your play area.
ja: 鷲リーダーカード4枚から1枚を選択し、あなたのプレイエリアに表向きにして配置します。

source: Choose one of the four Eyrie leaders and place it on your faction board.
ja: 鷲のリーダー4体から1体を選択し、あなたの派閥ボードにこれを配置します。

source: Choose one ordinary Room and place it face-down next to your Boss.
ja: 通常ルーム1枚を選択し、ボスカードの横に裏向きでこれを配置します。

source: Choose one player in the clearing of battle to be the defender​.
ja: 戦闘になる空き地のプレイヤー1人を選択し、ディフェンダーとします。

source: Choose the side of the game-board that matches the type of game you have decided to play:
ja: プレイしたいゲームタイプを選択し、それに一致するようにゲームボードの面を上にします。

source: Choose whether you want to build a Sawmill, Workshop, or Recruiter.
ja: 建築する製材所、作業場、雇用所のいずれかを選択する。

source: Choose whether you want to place a sawmill, workshop, or recruiter.
ja: 建築する予定の製材所、作業場、雇用所のいずれかを選択します。

source: Choose your destination from either card, and place your piece there.
ja: いずれかのカードから位置を選択し、そこにあなたのピースを配置します。

source: Choose your difficulty level:
ja: 難易度レベルを選択してください：

source: Choose your role and set it up normally.
ja: あなたのプレイヤーロールを選択して、通常どおりセットアップします。

source: Choosing a Permanent Ability Tile is only performed once all players understand the rules of the game.
ja: 選択した永続能力タイルは、全てのプレイヤーがゲームのルールを理解した後にのみ、実行されます。

source: Chris pulls one more a time - it’s a white bean.
ja: クリスはもう一度引き出します―これは白豆でした。

source: Chris reaches into his Roaster and pulls out a yellow bean, placing it onto the Blend Slate.
ja: クリスは彼のロースターに到達し、黄豆を取り出してブレンドスレートに配置します。

source: Chris says he has the best chance to give the team three-of-a-kind in yellow beans.
ja: クリスはチームに黄豆のスリーオブアカインドを与えるチャンスだと言いました。

source: Chris, Cherilyn and T.C.
ja: クリス、シェリリン、TCは

source: Chris, Cherilyn and T.C. are all in the same region and have decided to Blend.
ja: クリス、シェリリン、TCは全員同じ地域に居て、ブレンドする決定をしました。

source: Citadel (blue-gray):
ja: 要塞（青灰）：

source: Citadels can be used to transfer additional units to adjacent battles.
ja: 要塞は隣接戦闘に追加のユニットを送るために使用できます。

source: Clarity = 2
ja: 透明＝2

source: Clarity is the number of cards you reveal when forced to Teleport.
ja: 透明は強制テレポート時に公開するカードの枚数です。

source: Classic Mode:
ja: クラシックモード：

source: Claw counts as eating 1 Goblin and causes the Unicorn to lose 1 Health.
ja: クロウはゴブリン1匹を食べたとしてカウントし、ユニコーンのヘルスを1減少させます。

source: Claw counts as eating 1 Goblin, Scratch counts as eating 3 Goblins.
ja: クロウはゴブリン1匹を食べたとして、叩き潰すは3匹食べたとしてカウントします。

source: Claw counts as the Dragon eating 1 Goblin.
ja: クロウはゴブリン1匹食べたとしてカウントします。

source: Clear the board & mats of all components.
ja: ボードとマットの全てのコンポーネントをクリア（綺麗に）します。

source: Clear the board of remaining tokens and return all peril tokens to the general supply.
ja: ボードに残っている危険トークンを全て共通サプライに戻します。

source: Clearings
ja: 区域

source: Clearings, Paths, and Forests
ja: 空き地、道、森

source: Clearly the king is irate thatyo11 couldn't keep his candle burning.
ja: 明らかに、キャンドルの炎を維持できなかったことに王は激怒しています。

source: Clearthe board of remaining tokens and return all peril tokens to the general supply.
ja: ボードに残っているトークンをなくし、共通サプライに危険トークンを全て戻します。

source: Cleric= @ Fighter= # Mage= @ Thief= @
ja: クレリック＝○、ファイター＝○、メイジ＝○、シーフ＝○

source: Clockwork Wars uses a modular board that allows for infinite replayability.
ja: クロックウォーズは無限に繰り返せるようモジュラーボードを使用します。

source: Clockwork Wars uses a simple mechanism to model the costs of attrition.
ja: クロックウォーズでは消耗のコストを表現するために単純なメカニズムを使用します。

source: Close Combat.
ja: 近接戦闘

source: Cloud Port or Grandstand)
ja: Cloud Port やGrandstand）。

source: Cobbler:​ ​For the Vagabond, this improvement gives a free <boot> whenever he exhausts a <boot>.
ja: 靴屋：この改良は、ヴァガボンドが<ブーツ>を消耗させるたびに、無料で<ブーツ>を1つ与えます。

source: Coins and resources are finite.
ja: コイン、リソースは有限です。

source: Collapse affected tiles, and then remove this card from the game.
ja: 影響を受けるタイルが崩壊し、その後、ゲームからこのカードを取り除く。

source: Collapse the Cave.
ja: 洞窟を崩壊させる。

source: Collect 12 Omen cubes in a supply.
ja: サプライとして前兆キューブ12個を集めます。

source: Collect Omen Tokens
ja: 前兆トークンの収集

source: Collect Omen tokens based on your Isolation plus the number of Crystal tokens and Ghost tiles on the map, as shown below.
ja: 下記に示すように、マップのゴーストタイルとクリスタルトークンの数に孤独を加えた数をベースに前兆トークンを収集します。

source: Collect Treasures
ja: トレジャーの収集

source: Collect all Possession cards except the card (if any) on your Mental Block space.
ja: メンタルブロックスペースのカードを（もしあれば）除いて、全ての憑依カードを集めます。

source: Combat Phase:
ja: 戦闘フェイズ：

source: Combat Strategy
ja: 戦闘の戦略

source: Combat strategy in Clockwork Wars has a lot to do with guessing where your opponent is going to deploy units.
ja: クロックウォーズの戦闘における戦術は、対戦相手がどうユニットを展開するのか予想することです。

source: Commander
ja: コマンダー

source: Commit funds to craft a card from your hand.
ja: 1資金を委託することで、あなたの手札からカード1枚をクラフトできます。

source: Commit one fund to draw a card.
ja: 1資金を委託することで、カード1枚をドローします。

source: Commit one fund to initiate a battle.
ja: 1資金を委託することで、戦闘を開始できます。

source: Commit one fund to take a move.
ja: 1資金を委託することで、1回移動アクションを実行できます。

source: Compare Treasure Values:
ja: トレジャー値を比較します：

source: Compelled by dark magic for centuries, all he wishes now is to escape these depths, this bridle, to the bright place he once called home.
ja: 永い時を闇の魔法により封じられてきた彼は、この澱と戒めから抜き出し、家と呼ぶべき光の下へ帰ることが望みの全てとなっています。

source: Complete all 6 upgrades
ja: ６つの改善すべてを行う

source: Completing Tasks
ja: タスクを完了する

source: Component Limits
ja: コンポーネント制限

source: Components
ja: コンポーネント

source: Components:
ja: コンポーネント：

source: Components: If you are prompted to gain or use components of the possessed player (such as drawing cards), take them from the appropriate deck or supply, not from the player.
ja: コンポーネント：あなたが憑依したプレイヤーのコンポーネントを得る[または]使用するよう指示された場合（カードのドローなど）、プレイヤーからではなく、サプライや該当デッキからそれらを獲得します。

source: Congratulations for being chosen!
ja: あなたはその1人に選ばれた！

source: Congratulations!
ja: おめでとう！

source: Conscription:
ja: 支配：

source: Conspire
ja: 策略

source: Construct a Building
ja: 建物の建築

source: Construct a Building (Cover Existing Rules) 9ー・， ． ，．． 1、Select any empty plot in the Automa's charter.
ja: 建物の建設（既存ルールと置き換え） 1. オートマのチャーターの任意のアイタク掻くを選択します。

source: Construct the building in the inactive charter on an open plot.
ja: 非アクティブチャーターの空いた区画1つに、その建物を建築します。

source: Construct the map in the middle of the table between all players.
ja: テーブル中央にマップを構築します。

source: Constructed Building Cards
ja: 建築された建物カード

source: Constructing a Building
ja: 建物の建築

source: Continue playing until the progress token (●） advances to the O space (finish the round so all players have taken the same number of turns).
ja: 進展トークン（●）が●スペースに進むまでプレイを続けます（全てのプレイヤーたちが同じ数のターンを行ってラウンドが終了します）。

source: Continue playing until the progress token (●) advances to the O space (finish the round so all players have taken the same number of turns).
ja: 進展トークン（●）が●スペースに進むまでプレイを続けます（全てのプレイヤーたちが同じ数のターンを行ってラウンドが終了します）。

source: Continue reading the End of Game rules.
ja: 続きのゲーム終了ルールを読みます。

source: Continue to step 4.
ja: ステップ4に続きます。

source: Controlled Sectors 1:1 - If you Control a Sector Die in this row that matches any Garden Sector Dice, earn one Favor Cog for every Gem in all matching Garden Sectors.
ja: セクターを制御した 1:1―あなたが、任意のガーデンセクターダイスに一致する、この行のセクターダイスを制御する場合、一致するガーデンセクターらの宝石ごとに、寵愛の歯車1つを得ます。

source: Controlling Courts with Spies gives special bonuses & victory points.
ja: スパイと法廷を制御すると、特別ボーナスと勝利点を獲得できます。

source: Copy action
ja: 模倣

source: Core Concepts
ja: コアコンセプト

source: Corrupted by the Cave’s power and with the last remnants of its humanity long gone, the Ghoul lives only to hunt.
ja: 洞窟の力によって堕落し、人間の気配がなくなって久しくなっても、グールは狩りのためだけに生きています。

source: Cost:
ja: コスト：

source: Cottage​ ​Industry.​ ​The Alliance score twice the victory points listed on improvements they craft.
ja: 山小屋工場。連合は自身がクラフトした改良に記述された勝利点を二倍得点します。

source: Count all Crystal tiles revealed throughout the game, even Crystal tiles that are revealed when being collapsed.
ja: ゲームを通して明らかにされた全てのクリスタルタイルをカウントします。これは崩壊したものも含みます。

source: Count the amount of treasure icons in each dungeon corresponding to each Hero in town.
ja: 町の各ヒーローに一致する、各ダンジョンのトレジャーアイコンを数えます。

source: Count the total number of each player earns from Buildings in their Neighborhood.
ja: 各プレイヤーは、自身の近所の建物の合計●だけ得る。

source: Count the total of your Favor Cogs and the player with the most Favor Cogs wins!
ja: 自身の寵愛の歯車を数え、最も寵愛の歯車を持つプレイヤーが勝利します。

source: Count the votes on each team, and determine which action each team has collectively chosen through majority vote.
ja: 各チームの投票を数え、各チームの多数決アクションを決定します。

source: Counter-Intel:
ja: 防諜：

source: Counts as two (2) Buildings in all scenarios, including, but not limited to:
ja: ASSEMBLER

source: Craft
ja: クラフト

source: Craft a card from your hand, using sympathy tokens.
ja: シンパシートークンを使用することで、あなtなお手札からカード1枚をクラフトします。

source: Craft an improvement from your hand, by exhausting <hammer>.
ja: <ハンマー>を消耗させることにより、あなたの手札から改良1つをクラフトします。

source: Craft an improvement from your hand, using Roost with stars.
ja: 星付きの止まり木を使用して、手札から改良をクラフトします。

source: Craft an improvement from your hand, using Strongholds.
ja: 砦を使用してあなたの手札から改良1つをクラフトします。

source: Craft an improvement from your hand, using Workshops.
ja: 作業場を使用してあなたの手札から改良1つをクラフトします。

source: Crafting
ja: クラフト

source: Crafting Cards
ja: カードのクラフト

source: Create a discard pile.
ja: 捨て札山を作ります。

source: Create piles of coins/resources and reveal 5 random advancement cards on the mat (extra cards form a face-down deck on the mat).
ja: コインとリソースの山を作り、マットに発展カード5枚をランダムに公開します（残ったカードでマットに裏向きのデッキを作ります）。

source: Create piles of coins/resources and reveal 5 random advancement cards on the mat (extra cards from a face-clown deck on the mat).
ja: コインとリソースの山を作り、マットに発展カード5枚をランダムに公開します（残ったカードでマットに裏向きのデッキを作ります）

source: Create piles of coins/resources andreveal 5 random advancement cards on the mat (extra cards form a face-down deck on the mat).
ja: コインとリソースの山を作り、マットに発展カード5枚をランダムに公開します（残ったカードでマットに裏向きのデッキを作ります）

source: Created Blends are ranked by a simple poker scale and placed onto the Best-Seller List to score points, hopefully over the course of several rounds.
ja: 作成されたブレンドは単純なポーカー基準でランク付けされ、ベストセラーリストに配置され、うまく行けば複数ラウンドで得点されます。

source: Cross-chart Shifts
ja: クロスチャートシフト

source: Crowded House
ja: いっぱい屋敷

source: Crowded House is intended for use in games with many players.
ja: いっぱい屋敷はプレイヤーが多くいるゲームでの使用を想定しています。

source: Crystal Curse:
ja: クリスタルの呪い：

source: Crystal Curse: This power can only affect a space surrounding your space.
ja: クリスタルの呪い：このパワーはあなたのスペースの周囲スペースにのみ影響できます。

source: Crystal, Event, Vault, and Bomb tokens cannot be moved.
ja: クリスタル、イベント、ヴォルト、爆弾トークンは移動させられません。

source: Crystal:
ja: クリスタル：

source: Curse YOU!"
ja: それはお前だ！”

source: Cursed Amulet
ja: Cursed Amulet 呪われたアミュレット

source: D 3 d Place the board in the middle of the table.
ja: セットアップ テーブル中央にボードを配置します。

source: D. Player Icon:
ja: D. プレイヤーアイコン：

source: D. Treasure:
ja: D. トレジャー：

source: DANCING LIGHTS
ja: ダンシングライト

source: DECISION:
ja: 決定：

source: DETERMINE CHARTER:
ja: チャーターの決定：

source: DETERMINE THE NUMBER OF AUTOMAS:
ja: オートマの数を決定する：

source: DEVELOPMENT
ja: 開発

source: DIFFICULTY:
ja: 難易度：

source: DISCARD 2 ADVANCEMENT CARDS
ja: 発展カード2枚捨て札にする

source: DISCARD:
ja: 破棄：

source: DISTANCES
ja: 距離

source: DRAGON GEMS
ja: ドラゴンジェム

source: DRAGON vs. GHOUL
ja: ゴラゴン vs. グール

source: DRAW 1 AUTOMA CARD
ja: オートマカード1枚ドロー。

source: Dancing Lights tokens distract players in adjacent spaces.
ja: ダンシングライトトークンは隣接スペースのプレイヤーたちへの邪魔に参加します。

source: Daring
ja: Daring 大胆
